{
  "home": "בני אדם",
  "home2": "בית ספר",
  "nav_home": "דף הבית",
  "nav_about": "אודות",
  "nav_work": "עבודה",
  "nav_contact": "צור קשר",

  "home_title": "בני אדם",
  "home_tag": "בית הספר לאוסטיאופתיה ופסיכולוגיה",

  "home_btn": "התקשר עכשיו",
  "home_p1.1": "שלום, אני ",
  "home_p1.2": "מיכאל עמר",
  "home_p1.3": ", בוגר במדעים, ברוכים הבאים לבית הספר בני אדם, כאן אנו מחויבים להציע חוויה חינוכית משנה חיים המשלבת בהרמוניה את עקרונות האוסטיאופתיה עם תובנות מתחום הפסיכולוגיה. משימתנו היא לטפח לא רק את הצמיחה האינטלקטואלית של תלמידינו אלא גם לטפח את בריאותם הפיזית והרגשית, בהנחיית האמונה כי החינוך האמיתי כולל את האדם כולו.",

  "team_title": "צוותנו:",
  "team_p1": "פגשו את צוותנו המסור והמקצועי בבני אדם - מומחים באוסטיאופתיה, פסיכולוגיה וחינוך. בשיתוף פעולה בלתי נראה, אנו מספקים תמיכה מקיפה המטפחת סביבת למידה הוליסטית וכוללת להצלחת כל תלמיד.",

  "team_c1.1": "איליה איזנברג",
  "team_c1.2": "סמנכל טכני ראשי",
  "team_c2.1": "מיכאל עמר",
  "team_c2.2": "מייסד, פסיכולוג, אוסטיאופת",
  "team_c3.1": "ברידג'ט אביטבול",
  "team_c3.2": "סמנכל פעולות ראשי",

  "about_title": "אודותינו:",
  "about_tag": "קצת עוד על מי אנחנו ומה אנו עושים.",
  "about_p1": "בית הספר לאוסטיאופתיה ופסיכולוגיה של בני אדם, בראשו פסיכולוג ואוסטיאופת מנוסה שממוקם בירושלים, מוקדש לרווחתם ההוליסטית של אנשים. בגישה מקיפה, הבית הספר משלב תובנות פסיכולוגיות וטכניקות אוסטיאופתיות לטיפול בשני התחומים - הנפש והגוף. המחויבות שלו לטיפול אישי מקדמת סביבה תומכת ללקוחות המחפשים הרמוניה מנטלית ופיזית.",
  "about_p2": "הבית הספר, המשתמש בידעו ובטבעו המתקנת, מדריך אנשים במסע לרווחתם האופטימלית, מעצים אותם להתמודד עם אתגרי החיים בעמידות. צאו למסע משנה חיים לרווחת ההוליסטית עם השילוב הייחודי של פסיכולוגיה ואוסטיאופתיה שמציע בבית הספר לאוסטיאופתיה ופסיכולוגיה של בני אדם.",

  "feature_title": "עיין עמוק יותר בגישה הייחודית שלנו:",
  "feature_p1": "במעשה שלנו, אנו מאמינים כי הנפש והגוף מקושרים בצורה מורכבת וכי ריפוי אמיתי מחייב טיפול בשניהם. לכן בחרנו לשלב את הכוח של הפסיכולוגיה והאוסטיאופתיה כדי לטפל באדם כולו, לא רק בסימפטומים שלו.",
  "feature_c1t": "גורמים פסיכולוגיים מתבטאים בדרכים פיזיות: ",
  "feature_c1c": "לחץ, חרדה וטראומה יכולים ליצור מתח בשרירים, להשפיע על יציבה ולתרום לכאבים. לדוגמה, לחץ כרוני יכול להתבטא בכאבי ראש, כאבי גב או בעיות בעיכול.",
  "feature_c2t": "תחושות פיזיות משפיעות על הרווחה הנפשית: ",
  "feature_c2c": "כאב כרוני, תחושת חוסר נוחות ומגבלות בניידות יכולים להוביל לדיכאון, חרדה והפגזת הערכה עצמית. המחזור יכול להתנהל בשתי הכיוונים, ולכן חשוב לטפל בשני האספקטים.",
  "feature_c3t": "טיפול אוסטיאופתי מקדם רווחה רגשית: ",
  "feature_c3c": "על ידי שחרור מתח פיזי, שיפור זרימת הדם ושחזור האיזון במערכת השרירים-עצמים, האוסטיאופתיה יכולה ליצור תחושת שלווה ורגיעה, שתשפיע על המערכת העצבית ותפחית את הלחץ.",
  "feature_c4t": "כלי פסיכולוגיים יכולים לשפר את הטיפול האוסטיאופתי: ",
  "feature_c4c": "טכניקות כמו תודעה נוכחית, ניהול לחץ וטיפול התנהגותי-קוגניטיבי יכולות לעזור למטופלים להפעיל יותר תחושת מודעות לתחושות הגוף שלהם ולעבוד עם האוסטיאופת לשפר תוצאות הטיפול.",
  "feature_c5t": "האוסטיאופת והפסיכולוג עובדים ביחד: ",
  "feature_c5c": "הם משתפים מידע, יוצרים תוכנית טיפול אישית ומתאימים אותה בהתאם להתקדמותך.",
  "feature_c6t": "אתה, המטופל, חלק פעיל בטיפול: ",
  "feature_c6c": "תלמד על הקשר בין הנפש והגוף ותהיה מזוהה עם כלים לניהול הבריאות הפיזית והרגשית שלך.",

  "summery_title": "בסיכום,",
  "summery_p1": "על ידי שילוב היתרונות של האוסטיאופתיה והפסיכולוגיה, אנו מציעים גישה יותר הוליסטית ויעילה לרווחת הגוף והנפש. אנו פונים לשורשי הסימפטומים שלך, משפרים את הרווחה הפיזית והרגשית שלך, ומעצימים אותך לחיות חיים יותר בריאים ומאושרים.",

  "coming_soon": "מידע נוסף בקרוב...",

  "footer_txt": "2024 בני אדם. כל הזכויות שמורות."
}
